CREATE (:`작가` {`작가유형`: "글작가"})<-[:_RELATED]-(n34:`웹툰` {`소개`: "", `평점`: "", `독자수`: "", `회차수`: "", `조회수`: "", `제작사`: "", `연령가`: ""})-[:_RELATED]->(:`키워드` {`구분`: "시대"}),
(:`유/무료` {`소장가격`: ""})<-[:_RELATED]-(n34)-[:_RELATED]->(:`연재` {`연재관련분류`: "연재일"}),
(:`키워드` {`구분`: "배경"})<-[:_RELATED]-(n34)-[:_RELATED]->(:`굿즈` {`이름`: "", `용도`: "", `관련인물`: "", `작품장르`: "", `원작작가`: "", `재고유무`: "", `디자인`: "", `사용연령`: "", `소재`: "", `제조사`: "", `제조국`: ""})-[:_RELATED]->(n34)-[:_RELATED]->(:`등장인물` {`성격`: "", `나이`: "", `직업`: "", `역할`: ""}),
(:`작가` {`작가유형`: "그림작가"})<-[:_RELATED]-(n34)-[:_RELATED]->(:`키워드` {`구분`: "장르"}),
(:`연재` {`연재관련분류`: "연재처"})<-[:_RELATED]-(n34)-[:_RELATED]->(:`작가` {`작가유형`: "각색작가"}),
(:`연재` {`연재관련분류`: "연재 주기"})<-[:_RELATED]-(n34)-[:_RELATED]->(:`연재` {`연재관련분류`: "연재 기간"}),
(n34)-[:_RELATED]->(:`연재` {`연재관련분류`: "연재 상태"})
